{
    "exhibitions": [
        {
            "title": "Экспозиция, посвященная искусству Барокко и Классицизма в ГМИИ имени А. С. Пушкина",
            "description": "В залах 9, 10, 11, 18, 21 ГМИИ имени А. С. Пушкина представлена живопись Фландрии, Голландии, Италии и Испании эпохи Барокко, а также Франции эпохи Классицизма. Например, 10 зал полностью посвящен живописи Рембрандта и его школы.",
            "full_description": "https://docs.google.com/document/d/189fTvyba7ir2N1p6eV7WwJUDKB9anZ214hnuPGrf-VY/edit?hl=ru&tab=t.0",
            "address": "Москва, ул. Волхонка, 12",
            "date": "постоянная экспозиция",
            "museum schedule": "вт-ср (11:00–20:00, вход до 19:00); чт-пт (11:00–21:00, вход до 20:00); сб-вс (10:00–20:00, вход до 19:00)",
            "url": "https://tickets.pushkinmuseum.art/event/2E36E4DF9C44A202EAB0D5CD452D49624D4BFB11/2024-12-04"
        },
        {
            "title": "Дом Апраксиных–Трубецких",
            "description": "Первым владельцем усадьбы, построенной в 1766 году в барочно-растреллиевском стиле, был генерал С. Апраксин, который в 1772 году продал это здание княжескому роду Трубецких. В облике дома четко угадываются барочные черты: обилие лепнины, декора, колонн, стремление придать строению более округлый вид. Однако здание показалась высшему свету Москвы слишком громоздким, за что его прозвали «комодом». В середине XIX-го века усадьба стала доходным домом, а с 1861 года в этом здании находилась IV Московская мужская гимназия. После революции «комод» поделили на коммунальные квартиры. Сегодня в усадьбе Апраксиных–Трубецких обосновались ВНИИ Геофизика и Российский фонд милосердия и здоровья.",
            "full_description": "",
            "address": "Москва, ул. Покровка, 22",
            "museum schedule": "можно увидеть в любое время",
            "url": "",
            "img" : "./data/21.jpg"
        },
        {
            "title": "Богородице-Смоленский Новодевичий монастырь",
            "description": "Новодевичий монастырь — православный женский монастырь, расположенный в излучине Москвы-реки на Девичьем поле. Основан он был в начале XVI века, во времена правления князя Василия III, затем подвергся существенному разрушению во времена интервенции, после чего царевна Софья Алексеевна из династии Романовых применила все свои организаторские таланты для реорганизации обители в новом стиле московского барокко. Появилось обилие декора зданий, многоярусная колокольня, две надвратные церкви, трапезная, новый Успенский храм и другие строения. В советское время монастырь был закрыт; здания его функционировали только как музей. В 1994 году монастырь вновь стал действующим. В настоящее время ансамбль монастыря включен в список Всемирного наследия ЮНЕСКО.",
            "full_description": "",
            "address": "Москва, Новодевичий проезд, 1",
            "museum schedule": "пн, ср–вс (9:00–17:00); санитарный день — первый понедельник месяца",
            "url": "",
            "img" : "./data/23.jpg"

        }
    ]
}