{
    "exhibitions": [ 
        {
            "title": "Сокровища гробницы Тутанхамона на ВДНХ",
            "description": "Экспозиция представляет собой богатую интерактивную среду для изучения истории Древнего Египта. На выставке представлено более 100 экспонатов, которые являются точными копиями вещей, обнаруженных в легендарной гробнице Тутанхамона. Помимо стандартного посещения, гостям предлагается участие в открытых уроках и прослушивание лекций от известных научных деятелей.",
            "full_description": "https://docs.google.com/document/d/1eeg4XZaxdl9VJbup1VCmHSU6rqS1cdRxQS_BW4ureTY/edit?tab=t.0",
            "address": "Москва, просп. Мира, 119, стр. 10",
            "date": "постоянная экспозиция",
            "museum schedule" : "пн-вс (10:00-22:00)",
            "url": "https://spb.kassir.ru/frame/action/125095?key=40d8ae67-1752-fd4b-ca8b-ef6a4b0163c3&WIDGET_601633424=dndc8pjg3p61khm9acfpfufq80"
        },
	    {
            "title": "Экспозиция, посвященная искусству Древнего Египта в ГМИИ имени А. С. Пушкина",
            "description": "В Египетском зале Вы можете увидеть предметы быта, культа и искусства древнеегипетской цивилизации. Экспозиция включает в себя около 800 экспонатов и охватывает все периоды истории развития страны фараонов: начиная с IV тысячелетия до н.э. и заканчивая IV веком до н.э.",
            "full_description": "https://docs.google.com/document/d/1Dr-sWYTFJo_TjPLN76V6Ojkafn9TsDMQxMsUuhow3mg/edit?tab=t.0",
            "address": "Москва, ул. Волхонка, 12",
            "date": "постоянная экспозиция",
            "museum schedule": "вт-ср (11:00–20:00, вход до 19:00); чт-пт (11:00–21:00, вход до 20:00); сб-вс (10:00–20:00, вход до 19:00)",
            "url": "https://tickets.pushkinmuseum.art/event/2E36E4DF9C44A202EAB0D5CD452D49624D4BFB11/2024-12-04"
        },
        {
            "title": "Египетский павильон и Померанцевая оранжерея в усадьбе «Кузьминки»",
            "description": "Фасад Египетского павильона украшен элементами в египетском стиле: здесь Вы можете увидеть пальмовидные капители колонн, имитацию иероглифических надписей, барельефы с головами фараонов, а также атрибутику бога Ра в виде большого солнца с крыльями и двумя змеями. Внутри центрального зала Померанцевой оранжереи находятся колонны с капителями и росписи плафона и стен, в оформлении которых использовались египетские мотивы.",
            "full_description": "",
            "address": "Москва, ул. Старые Кузьминки, 4 и 9",
            "museum schedule": "вт-ср (10:00–17:30); чт (13:00–21:00); пт-вс (10:00–17:30)",
            "url": "",
            "img" : "./data/1.jpg"
        },
        {
            "title": "Египетский зал в особняке П. П. Смирнова",
            "description": "Дом Смирнова — исторический особняк XVIII века в самом центре столицы. В 19 веке это роскошное здание было центром русской общественной жизни элитарных сословий. Сейчас помещения особняка используются для проведения экскурсий, а также предоставляются в аренду для организации торжественных мероприятий частного характера. Песочно-золотистый Египетский зал, выходящий во внутренний двор, является самым просторным помещением дома. Две колонны с изображением сфинкса, отделяющие основную часть зала от коридора, стены, украшенные группами вертикальных полос с иероглифами между ними, расположенный в центре потолка плафон в виде символического изображения бога Ра — все это выглядит очень впечатляюще и невольно притягивает внимание посетителей.",
            "full_description": "",
            "address": "Москва, Тверской бульвар, 18",
            "museum schedule": "пн-пт (10:00–18:00)",
            "url": "",
            "img" : "./data/15.jpg"
        },
	    {
            "title": "Египетский дом",
            "description": "Сразу после постройки здание прозвали «египетским» из-за голов фараонов на фасаде. При первом владельце Николае Муравьеве здесь было офицерское училище, потом дворянский клуб, лицей, пансион и даже варьете. В начале XX века здание приобрёл купец Алексей Михайлов, и на фундаменте бывшего усадебного дома архитектор возвел новый доходный дом в стиле модерн. Сегодня дом является жилым, внутренний двор застроен элитными апартаментами.",
            "full_description": "",
            "address": "Москва, ул. Большая Дмитровка, 9",
            "museum schedule": "можно увидеть в любое время",
            "url": "",
            "img" : "./data/12.jpg"
        }
    ] 
}
   