{
"description": "Искусство Месопотамии развивалось с конца IV тысячелетия до н.э., и свое отражение в нем нашли все государства, господствовашие в Месопотамии в разное время: Шумеро-Аккадское государство, Вавилония, Ассирия, Нововавилонское царство и Персия.\nИскусство Месопотамии выполняло обрядовые функции, а также изображало божеств и фантастических существ. Кроме того, оно прославляло правителя и его армии, изображая триумф над врагами со сценами жесткости, ловкость и силу правителя на охоте, придворную жизнь и божественное происхождение власти. Позднее одним из мотивов искусства Месопотамии стали сюжеты из эпоса о Гильгамеше.\nДля художественного языка искусства Месопотамии характерны свобода в изображении животных, но скованность и условность в изображении человека, а также следование канону: монументальность, строгость, торжественность, церемониальность, орнаментальность в проработке деталей.",
"books": [
        {
            "title": "Основы истории искусств",
            "author": "Хорст Вольдемар Янсон",
            "url": "https://disk.yandex.ru/i/7EBLF18mSrc1xQ"
        },
        {
            "title": "История Искусства Древности",
            "author": "Иоганн Иоахим Винкельман",
            "url": "https://disk.yandex.ru/d/XeU9QAE4Q4c7Qg"
        },
	{
            "title": "Эпос о Гильгамеше",
            "author": "",
            "url": "https://pstgu.ru/download/1180450512.gilgamesh.pdf"
        }
    ],
"videos": [
	{
            "title": "Лекция на канале Санкт-Петербургского государственного университета промышленных технологий и дизайна",
            "time": "21 мин",
            "url": "https://youtu.be/L3Y00UyzYEE?si=1zJjLKFMeKUuhGrI"
	},
	{
            "title": "Лекции на канале ART for ART and ART",
            "time": "",
            "url": "https://youtube.com/playlist?list=PL85OHrHvL-skddwHrpJzbt6ZeSG_oOriH&si=WmOQEupkiAj-jLgp"
	}
    ],
"interesting_places": [
	    {
            "title": "",
            "description": "",
            "address": "",
            "museum schedule": "",
            "url": ""
        }
    ]
}