{
"description": "Наиболее значимыми для искусства Древнего Египта являются периоды Древнего (28 – 23 вв. до н.э.), Среднего (21 – 18 вв. до н.э.) и Нового (16 – 11 вв. до н.э.) царств.\n Изначальное назначение египетского искусства было религиозно-культовым, но в более поздние периоды египетское искусство стало более политизированным и служило также для прославления фараона как бога и победителя врагов Египта.\nОсобенности искусства Древнего Египта:\n1) Тенденция к единообразию, следование принятым в древности канонам, репродуктивный характер культуры\n2) Взаимосвязь текста и изображения, акцент на контурах, подчеркнутая геометричность форм\n3) Грандиозность и монументальность архитектуры\n4) Связь с каменным блоком и стеной в скульптуре: плотно прижатые к телу руки, симметрия и фронтальность точки зрения, выдвинутая вперед нога как поза движения в вечности\n5) Передача портретных черт в лицах, а иногда, наоборот, идеализация\n6) Эпоха Эхнатона как революция в искусстве: появление естественных изгибов и форм в скульптуре и живописи, заостренная изящность и рафинированность линий, темы семейной жизни фараона\n7) Отступление от строгого канона в изображении слуг",
"books": [
        {
            "title": "Основы истории искусств",
            "author": "Хорст Вольдемар Янсон",
            "url": "https://disk.yandex.ru/i/7EBLF18mSrc1xQ"
        },
        {
            "title": "История Искусства Древности",
            "author": "Иоганн Иоахим Винкельман",
            "url": "https://disk.yandex.ru/d/XeU9QAE4Q4c7Qg"
        },
	{
            "title": "Искусство Древнего Египта",
            "author": "Милица Матье",
            "url": "https://disk.yandex.ru/d/UUpB44mp95YwEw"
        },
	{
            "title": "Египетские мифы. От пирамид и фараонов до Анубиса и «Книги мертвых»",
            "author": "Гэрри Дж. Шоу",
            "url": "https://www.mann-ivanov-ferber.ru/catalog/product/egipetskie-mify/?srsltid=AfmBOooC_3AqjYvh4AgMXu1x7UxJgqgNS5MTnP3WJg0sV14m7d5KAMAU"
        }
    ],
"videos": [
	{
            "title": "Фильмы из серии «Сокровища Древнего Египта / Treasures Of Ancient Egypt»",
            "time": "2 ч 33 мин",
            "url": "https://dok-film.net/9963-sokrovischa-drevnego-egipta-treasures-of-ancient-egypt-2014.html"
	},
	{
            "title": "Лекция на канале Санкт-Петербургского государственного университета промышленных технологий и дизайна",
            "time": "22 мин",
            "url": "https://youtu.be/XSg0VS_r1fY?si=yWqZSdSBNVGzwKpO"
	},
	{
            "title": "Лекции Виктора Солкина",
            "time": "",
            "url": "https://www.youtube.com/playlist?list=PL-b_iW_CKM0IEqg776TwN89RaO1mY8VTw"
	},
	{
            "title": "Лекции Арсения Дежурова",
            "time": "",
            "url": "https://www.youtube.com/playlist?list=PLZxOiJlB-53LdCsgtkgLPa-7vlCdBlsGV"
	}
    ],
"interesting_places": [
	{
            "title": "Египетский павильон и Померанцевая оранжерея в усадьбе «Кузьминки»",
            "description": "Фасад Египетского павильона украшен элементами в египетском стиле: здесь Вы можете увидеть пальмовидные капители колонн, имитацию иероглифических надписей, барельефы с головами фараонов, а также атрибутику бога Ра в виде большого солнца с крыльями и двумя змеями. Внутри центрального зала Померанцевой оранжереи находятся колонны с капителями и росписи плафона и стен, в оформлении которых использовались египетские мотивы.",
            "address": "Москва, ул. Старые Кузьминки, 4 и 9",
            "museum schedule": "вт-ср (10:00–17:30); чт (13:00–21:00); пт-вс (10:00–17:30)",
            "url": "http://www.kuzminki-msk.ru/index.html"
        },
	{
            "title": "Египетский зал в особняке П. П. Смирнова",
            "description": "Дом Смирнова — исторический особняк XVIII века в самом центре столицы. В 19 веке это роскошное здание было центром русской общественной жизни элитарных сословий. Сейчас помещения особняка используются для проведения экскурсий, а также предоставляются в аренду для организации торжественных мероприятий частного характера. Песочно-золотистый Египетский зал, выходящий во внутренний двор, является самым просторным помещением дома. Две колонны с изображением сфинкса, отделяющие основную часть зала от коридора, стены, украшенные группами вертикальных полос с иероглифами между ними, расположенный в центре потолка плафон в виде символического изображения бога Ра — все это выглядит очень впечатляюще и невольно притягивает внимание посетителей.",
            "address": "Москва, Тверской бульвар, 18",
            "museum schedule": "пн-пт (10:00–18:00)",
            "url": "https://domsmirnova.com/"
        },
	{
            "title": "Египетский дом",
            "description": "Сразу после постройки здание прозвали «египетским» из-за голов фараонов на фасаде. При первом владельце Николае Муравьеве здесь было офицерское училище, потом дворянский клуб, лицей, пансион и даже варьете. В начале XX века здание приобрёл купец Алексей Михайлов, и на фундаменте бывшего усадебного дома архитектор возвел новый доходный дом в стиле модерн. Сегодня дом является жилым, внутренний двор застроен элитными апартаментами.",
            "address": "Москва, ул. Большая Дмитровка 9",
            "museum schedule": "",
            "url": ""
        }
    ]
}