{
    "Древний Египет" : "Наиболее значимыми для искусства Древнего Египта являются периоды Древнего (28 – 23 вв. до н.э.), Среднего (21 – 18 вв. до н.э.) и Нового (16 – 11 вв. до н.э.) царств.\n Изначальное назначение египетского искусства было религиозно-культовым, но в более поздние периоды египетское искусство стало более политизированным и служило также для прославления фараона как бога и победителя врагов Египта.\nОсобенности искусства Древнего Египта:\n1) Тенденция к единообразию, следование принятым в древности канонам, репродуктивный характер культуры\n2) Взаимосвязь текста и изображения, акцент на контурах, подчеркнутая геометричность форм\n3) Грандиозность и монументальность архитектуры\n4) Связь с каменным блоком и стеной в скульптуре: плотно прижатые к телу руки, симметрия и фронтальность точки зрения, выдвинутая вперед нога как поза движения в вечности\n5) Передача портретных черт в лицах, а иногда, наоборот, идеализация\n6) Эпоха Эхнатона как революция в искусстве: появление естественных изгибов и форм в скульптуре и живописи, заостренная изящность и рафинированность линий, темы семейной жизни фараона\n7) Отступление от строгого канона в изображении слуг",
    "Древняя Месопотамия": "Искусство древней Месопотамии охватывает художественные достижения народов, населявших Месопотамию, таких как шумеры, аккадцы, вавилоняне и ассирийцы.",
    "Древняя Греция" : "Искусство Античности (VII в. до н.э. – V в. н.э.) охватывает культуру Древней Греции и Древнего Рима.\nОсновное назначение искусства Античности было религиозным: оно служило для почитания богов и богинь. Кроме того, искусство Античности прославляло правителей и героев, увековечивая их в истории.\nАнтичное искусство стремилось к идеальной красоте, выраженной через симметрию и пропорции. Главным объектом изображения был человек и его тело.",
    "Древний Рим" : "Искусство Античности (VII в. до н.э. – V в. н.э.) охватывает культуру Древней Греции и Древнего Рима.\nОсновное назначение искусства Античности было религиозным: оно служило для почитания богов и богинь. Кроме того, искусство Античности прославляло правителей и героев, увековечивая их в истории.\nАнтичное искусство стремилось к идеальной красоте, выраженной через симметрию и пропорции. Главным объектом изображения был человек и его тело.",
    "Средневековье": "В эпохе Средневековья можно выделить Раннее Средневековье (V-X вв.), в которое зародились и развились базовые христианские формы, и Высокое Средневековье (XI-XIII вв.), в которое расцвели романский и готический стили.\nИскусство продолжало служить религиозным целям и использовалось для оформления храмов и монастырей. Оно стремилось передать идеи, а не реалистичность, поэтому изображения часто были условными. В эпоху Средневековья деятели искусства часто оставались анонимными, так как личность считалась второстепенной по сравнению с духовным содержанием.",
    "Ренессанс": "В эпохе Возрождения можно выделить Проторенессанс (к. XIII-XIV вв.), Раннее Возрождение (XV в.), Высокое Возрождение (перв. четв. XVI в.) и Позднее Возрождение (сер. - втор. пол. XVI в.). Слово 'возрождение' является переводом французского 'renaissance', поэтому русские термины 'Возрождение' и 'Ренессанс' являются синонимичными.\nГлавной задачей искусства Возрождения было примирить античную форму с христианским содержанием, найдя для этого подходящие способы выражения. Одной из главных концепций, определивших искусство Возрождения, стал антропоцентризм, согласно которому человек является сосредоточием Вселенной. Эта же концепция позволила деятелям искусства Возрождения перестать быть анонимными. Большое влияние на искусство Возрождения оказали меценаты, благодаря которым стало развиваться не только религиозное, но и светское искусство, в том числе портретная живопись.",
    "Классицизм":"",
    "Барокко":"",
    "Импрессионизм":""
}